Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/PrivacySettingsUI/ProblemReporting.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PROBLEM_REPORTING_DATA
source: Data
ar: البيانات
bg: Данни
ca: Dades
de: Daten
el: Δεδομένα
es: Datos
es_us: Datos
fi: Tiedot
fr: Données
fr_ca: Données
he: נתונים
hi: डेटा
hr: Podaci
hu: Adat
it: Dati
ja: データ
kk: Деректер
ko: 데이터
lt: Duomenys
nl: Gegevens
pl: Dane
pt_br: Dados
pt_pt: Dados
ro: Date
ru: Данные
sk: Dáta
sl: Podatki
th: ข้อมูล
tr: Veriler
uk: Дані
vi: Dữ liệu
zh_cn: 数据
zh_hk: 數據
zh_tw: 資料

# ABOUT_DIAGNOSTICS_LINK
source: About Analytics & Privacy…
ar: حول التحليلات والخصوصية…
bg: За Аналитични данни и поверителност…
ca: Sobre l’anàlisi i la privacitat…
cs: O analýze a soukromí…
da: Om Analyse og anonymitet…
de: Über Analyse & Datenschutz …
el: Πληροφορίες για την Ανάλυση και το απόρρητο…
es: Acerca del análisis y la privacidad…
es_us: Acerca del análisis y la privacidad…
fi: Tietoja: Analyysi ja tietosuoja…
fr: Analyse et confidentialité…
fr_ca: Analyse et confidentialité…
he: מידע בנושא נתונים ופרטיות…
hi: ऐनालिटिक्स और गोपनीयता परिचय…
hr: Više o Analizi i privatnosti…
hu: Az Elemzésről és az adatvédelemről…
id: Mengenai Analisis & Privasi…
it: Info analisi e privacy…
ja: 解析とプライバシーについて…
kk: Аналитика және құпиялылық туралы ақпарат…
ko: 분석 및 개인정보 보호에 관하여…
lt: Apie analizę ir privatumą…
ms: Perihal Analitis & Privasi…
nl: Over analyse en privacy…
no: Om analyse og personvern…
pl: Analizy i prywatność…
pt_br: Sobre a Análise e Privacidade…
pt_pt: Acerca de Análise e Privacidade…
ro: Despre analiză și intimitate…
ru: Об Аналитике и конфиденциальности…
sk: O analytike a súkromí…
sl: Več o analitiki in zasebnosti …
sv: Om analys och integritet…
th: เกี่ยวกับการวิเคราะห์และความเป็นส่วนตัว…
tr: Analiz ve Gizlilik Hakkında…
uk: Про Аналітику і Приватність…
vi: Phân tích & Quyền riêng tư…
zh_cn: 关于分析与隐私…
zh_hk: 關於分析與私隱⋯
zh_tw: 關於分析與隱私權⋯

# ABOUT_ICLOUD_DATA
source: iCloud Analytics & Privacy
ar: حول تحليلات iCloud والخصوصية
bg: iCloud аналитични данни и поверителност
ca: Anàlisi i privacitat de l’iCloud
cs: Analýza iCloudu a soukromí
da: iCloud-analyse og anonymitet
de: iCloud-Analyse & Datenschutz
el: Ανάλυση iCloud και απόρρητο
es: Análisis de iCloud y privacidad
es_us: Análisis de iCloud y la privacidad
fi: iCloud-analyysitiedot ja tietosuoja
fr: Analyse d’iCloud et confidentialité
fr_ca: Analyse d’iCloud et confidentialité
he: ״נתוני iCloud״ ופרטיות…
hi: iCloud ऐनालिटिक्स और गोपनीयता
hr: Analiza iClouda i privatnost
hu: Az iCloud elemzése és az adatvédelem
id: Analisis iCloud & Privasi
it: Analisi iCloud e privacy
ja: iCloud解析とプライバシー
kk: iCloud аналитикасы және құпиялылық
ko: iCloud 분석 및 개인정보 보호
lt: „iCloud“ analizė ir privatumas
ms: Analitis iCloud & Privasi
nl: iCloud-analyse en privacy
no: iCloud-analyse og personvern
pl: Analizy iCloud i prywatność
pt_br: Análise do iCloud e Privacidade
pt_pt: Análise de iCloud e Privacidade
ro: Analiza iCloud și intimitatea
ru: Аналитика iCloud и конфиденциальность
sk: Analytika iCloudu a súkromie
sl: Analitika storitve iCloud in zasebnost
sv: iCloud-analys och integritet
th: การวิเคราะห์และความเป็นส่วนตัวของ iCloud
tr: iCloud Analizi ve Gizlilik Hakkında
uk: Аналітика iCloud і приватність
vi: Phân tích iCloud & Quyền riêng tư
zh_cn: iCloud分析与隐私
zh_hk: iCloud分析與私隱
zh_tw: iCloud分析與隱私權

source: Start Diagnostics With Apple Support
ar: بدء التشخيص مع دعم Apple
bg: Започни диагностика с Поддръжка на Apple
ca: Inicia el diagnòstic amb Apple
cs: Spustit diagnostiku s podporou společnosti Apple
da: Start fejlfinding med Apple-support
de: Diagnose mit Apple Support starten
el: Έναρξη διαγνωστικών ελέγχων με την Υποστήριξη Apple
es: Iniciar diagnóstico con Apple
es_us: Diagnóstico con el Soporte técnico de Apple
fi: Aloita vianmääritys Applen tuen kanssa
fr: Lancer le diag. avec l’assistance
fr_ca: Démarrer le diagnostic avec l’assistance Apple
he: התחל אבחון מול התמיכה של Apple
hi: Apple सहायता के साथ डायग्नॉस्टिक शुरू करें
hr: Započni dijagnostiku s Apple podrškom
hu: Diagnosztika indítása az Apple-támogatással
id: Mulai Diagnostik Dengan Dukungan Apple
it: Avvia diagnosi con il supporto Apple
ja: Appleのサポートで診断を開始
kk: Диагностиканы Apple қолдау көрсету қызметінде бастау
ko: Apple 지원에서 진단 시작
lt: Pradėkite diagnostiką kreipdamiesi į „Apple“ pagalbos skyrių
ms: Mulakan Diagnostik Dengan Sokongan Apple
nl: Start diagnose met Apple Support
no: Start diagnostikk med Apple kundestøtte
pl: Rozpocznij diagnostykę ze Wsparciem Apple
pt_br: Iniciar Diagnóstico com Suporte da Apple
pt_pt: Iniciar diagnóstico com o Suporte Apple
ro: Porniți diagnoza cu asistența Apple
ru: Начать диагностику в службе поддержки Apple
sk: Spustiť diagnostiku s podporou Apple
sl: Začni diagnostiko s tehnično podporo družbe Apple
sv: Starta diagnos med Apples support
th: เริ่มต้นการวินิจฉัยกับการบริการช่วยเหลือของ Apple
tr: Apple Destek ile Tanıya Başla
uk: Почати діагностику зі Службою підтримки Apple
vi: Bắt đầu Chẩn đoán với Hỗ trợ của Apple
zh_cn: 开始使用“Apple支持”进行诊断
zh_hk: 與「Apple支援」開始診斷
zh_tw: 開始「Apple支援」診斷
